/* Today Widget - Status */
"Connected" = "已連線";

/* Today Widget - Status */
"Connecting..." = "正在連線...";

/* Today Widget - Status */
"Disconnecting..." = "正在斷開連線...";

/* Today Widget - Status */
"Invalid" = "無效的設定";

/* Today Widget - Default text */
"No VPN configured." = "未配置 VPN。";

/* Today Widget - Status */
"Not Connected" = "未連線";

/* Today Widget - Add VPN */
"Please add a VPN." = "請新增一個 VPN。";
